/* 
  PushNotificationCategories.strings
  CordialSDK

  Created by Yan Malinovsky on 07.04.2023.
  Copyright © 2023 cordial.io. All rights reserved.
*/

// PushNotificationCategories - NavigationBar title
"Notifications" = "Notifications";
// PushNotificationCategories - TableView section title
"PUSH NOTIFICATIONS FILTER" = "PUSH NOTIFICATIONS FILTER";
// PushNotificationCategories - Educational upper label
"We will be sending you only the notifications selected" = "We will be sending you only the notifications selected";
// PushNotificationCategories - Educational button to enable notifications
"Enable Notifications" = "Enable Notifications";
// PushNotificationCategories - Educational button to dismiss the screen
"Not now" = "Not now";
